Repository: ReffWu/softfold
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bn, cs, da, de, el, eo, es, fa, fi, fil, fr, he, hi, hu, id, it, ja, ko, la, ms, nb, nl, pl, pt_br, ro, ru, sv, sw, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Allow Softfold in Screen Recording settings, then quit and reopen it.
af: Laat Softfold toe in Skermopname-instellings, sluit dit dan af en maak dit weer oop.
ar: اسمح لـ Softfold في إعدادات تسجيل الشاشة، ثم أنهِه وافتحه من جديد.
bn: স্ক্রিন রেকর্ডিং সেটিংসে Softfold-কে অনুমতি দিন, তারপর বন্ধ করে পুনরায় খুলুন।
cs: Povolte Softfold v nastavení Záznamu obrazovky, poté aplikaci ukončete a znovu otevřete.
da: Tillad Softfold i indstillingerne for Skærmoptagelse, slut derefter og åbn det igen.
de: Erlaube Softfold in den Einstellungen für Bildschirmaufnahme, beende die App und öffne sie erneut.
el: Επιτρέψτε το Softfold στις ρυθμίσεις Εγγραφής οθόνης, μετά κλείστε το και ανοίξτε το ξανά.
eo: Permesu Softfold en la agordoj de Ekrana Registrado, poste fermu kaj remalfermu ĝin.
es: Permite Softfold en la configuración de Grabación de pantalla y luego ciérralo y vuelve a abrirlo.
fa: به Softfold در تنظیمات ضبط صفحه اجازه دهید، سپس خارج شده و دوباره آن را باز کنید.
fi: Salli Softfold Näytön tallennus -asetuksissa, sulje sovellus ja avaa se uudelleen.
fil: Payagan ang Softfold sa mga setting ng Pag-record ng Screen, pagkatapos ay lumabas at buksan itong muli.
fr: Autorisez Softfold dans les réglages Enregistrement de l’écran, puis quittez-le et rouvrez-le.
he: אפשר את Softfold בהגדרות הקלטת מסך, לאחר מכן צא ופתח אותה מחדש.
hi: स्क्रीन रिकॉर्डिंग सेटिंग्स में Softfold की अनुमति दें, फिर इसे छोड़ें और पुनः खोलें।
hu: Engedélyezd a Softfoldot a Képernyőfelvétel beállításaiban, majd lépj ki, és nyisd meg újra.
id: Izinkan Softfold di pengaturan Perekaman Layar, lalu keluar dan buka kembali.
it: Consenti Softfold nelle impostazioni di Registrazione schermo, poi chiudila e riaprila.
ja: 「画面収録」設定でSoftfoldを許可してから、Softfoldを終了して開き直してください。
ko: '화면 기록' 설정에서 Softfold를 허용한 다음, 종료하고 다시 여십시오.
la: Permitte Softfold in optione Capturae Putealis, deinde claude et rursus aperi.
ms: Benarkan Softfold dalam seting Rakaman Skrin, kemudian keluar dan buka semula.
nb: Tillat Softfold i innstillingene for Skjermopptak, avslutt deretter og åpne det på nytt.
nl: Sta Softfold toe in de instellingen voor schermopname, stop de app en open hem opnieuw.
pl: Pozwól na Softfold w ustawieniach nagrywania ekranu, a potem zakończ i otwórz aplikację ponownie.
pt_br: Permita o Softfold nos ajustes de Gravação de Tela e depois encerre e reabra o app.
ro: Permiteți accesul Softfold în configurările Înregistrare ecran, apoi închideți și redeschideți aplicația.
ru: Разрешите Softfold в настройках записи экрана, затем завершите и снова откройте его.
sv: Tillåt Softfold i inställningarna för Skärminspelning, avsluta sedan och öppna det igen.
sw: Ruhusu Softfold katika mipangilio ya Kurekodi Skrini, kisha funga na ufungue tena.
ta: திரைப்பதிவு அமைப்புகளில் Softfold-ஐ அனுமதிக்கவும், பின் வெளியேறி மீண்டும் திறக்கவும்.
th: อนุญาตให้ Softfold ในการตั้งค่าการบันทึกหน้าจอ จากนั้นออกจากแอปแล้วเปิดใหม่อีกครั้ง
tr: Ekran Kaydı ayarlarında Softfold’e izin verin, ardından uygulamadan çıkıp yeniden açın.
uk: Дозвольте Softfold у параметрах запису екрана, потім завершіть і відкрийте його знову.
ur: اسکرین ریکارڈنگ کی ترتیبات میں Softfold کی اجازت دیں، پھر بند کر کے دوبارہ کھولیں۔
vi: Cho phép Softfold trong cài đặt Ghi màn hình, sau đó thoát và mở lại.
zh_hans: 请在“屏幕录制”设置中允许 Softfold，然后退出并重新打开。
zh_hant: 請在「螢幕錄製」設定中允許 Softfold，然後結束並重新開啟。

source: Check for Updates…
af: Kyk vir bywerkings…
ar: التحقق من وجود تحديثات…
bn: আপডেটের জন্য পরীক্ষা করুন…
cs: Vyhledat aktualizace…
da: Søg efter opdateringer…
de: Nach Updates suchen …
el: Έλεγχος για ενημερώσεις…
eo: Kontroli ĝisdatigojn…
es: Buscar actualizaciones…
fa: بررسی به‌روزرسانی‌ها…
fi: Etsi päivityksiä…
fil: Maghanap ng Mga Update…
fr: Rechercher les mises à jour…
he: בדוק אם יש עדכונים…
hi: अपडेट की जांच करें…
hu: Frissítések keresése…
id: Periksa Pembaruan…
it: Verifica aggiornamenti…
ja: アップデートを確認…
ko: 업데이트 확인…
la: Novitates quaerere…
ms: Semak Kemas Kini…
nb: Søk etter oppdateringer…
nl: Zoek naar updates…
pl: Sprawdź uaktualnienia…
pt_br: Buscar Atualizações…
ro: Caută actualizări…
ru: Проверить обновления…
sv: Leta efter uppdateringar…
sw: Angalia Masasisho…
ta: புதுப்பிப்புகளைச் சரிபார்…
th: ตรวจสอบหารายการอัปเดต…
tr: Güncellemeleri Denetle…
uk: Перевірити наявність оновлень…
ur: اپ ڈیٹس چیک کریں…
vi: Kiểm tra bản cập nhật…
zh_hans: 检查更新…
zh_hant: 檢查更新項目…

source: Close
af: Maak toe
ar: إغلاق
bn: বন্ধ করুন
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
eo: Fermi
es: Cerrar
fa: بستن
fi: Sulje
fil: Isara
fr: Fermer
he: סגור
hi: बंद करें
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
la: Claudere
ms: Tutup
nb: Lukk
nl: Sluit
pl: Zamknij
pt_br: Fechar
ro: Închide
ru: Закрыть
sv: Stäng
sw: Funga
ta: மூடு
th: ปิด
tr: Kapat
uk: Закрити
ur: بند کریں
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Could not allocate the desktop texture.
af: Kon nie die werkskerm-tekstuur toeken nie.
ar: تعذر تخصيص نسيج سطح المكتب.
bn: ডেস্কটপ টেক্সচার বরাদ্দ করা যায়নি।
cs: Nepodařilo se alokovat texturu plochy.
da: Kunne ikke allokere skrivebordstekstur.
de: Die Schreibtischtextur konnte nicht angelegt werden.
el: Δεν ήταν δυνατή η εκχώρηση υφής γραφείου εργασίας.
eo: Ne eblis asigni la labortablan teksturon.
es: No se pudo asignar la textura del escritorio.
fa: تخصیص بافت میزکار امکان‌پذیر نبود.
fi: Työpöydän tekstuuria ei voitu varata.
fil: Hindi maitalaga ang desktop texture.
fr: Impossible d’allouer la texture du bureau.
he: לא ניתן להקצות מרקם שולחן עבודה.
hi: डेस्कटॉप बनावट आवंटित नहीं की जा सकी।
hu: Nem sikerült lefoglalni az íróasztal textúráját.
id: Tidak dapat mengalokasikan tekstur desktop.
it: Impossibile allocare la texture della scrivania.
ja: デスクトップのテクスチャを確保できませんでした。
ko: 데스크탑 텍스처를 할당할 수 없습니다.
la: Texturam scrinii tribuere non potuit.
ms: Tidak dapat memperuntukkan tekstur desktop.
nb: Kunne ikke allokere skrivebordstekstur.
nl: Kan de bureaubladtextuur niet toewijzen.
pl: Nie można przydzielić tekstury biurka.
pt_br: Não foi possível alocar a textura da mesa.
ro: Nu s-a putut aloca textura ecranului.
ru: Не удалось выделить текстуру рабочего стола.
sv: Kunde inte allokera skrivbordstextur.
sw: Haikuweza kutenga umbile la dawati.
ta: டெஸ்க்டாப் அமைப்பை ஒதுக்க முடியவில்லை.
th: ไม่สามารถจัดสรรเท็กซ์เจอร์เดสก์ท็อปได้
tr: Masaüstü dokusu ayrılamadı.
uk: Не вдалося виділити текстуру робочого столу.
ur: ڈیسک ٹاپ ٹیکسچر مختص نہیں کیا جا سکا۔
vi: Không thể cấp phát texture màn hình nền.
zh_hans: 无法分配桌面纹理。
zh_hant: 無法配置桌面紋理。

source: Could not allocate the renderer warmup texture.
af: Kon nie die opwarmingstekstuur toeken nie.
ar: تعذر تخصيص نسيج التهيئة للعرض.
bn: রেন্ডারার ওয়ার্মআপ টেক্সচার বরাদ্দ করা যায়নি।
cs: Nepodařilo se alokovat zahřívací texturu vykreslovače.
da: Kunne ikke allokere opvarmningstekstur til gengiver.
de: Die Aufwärmtextur des Renderers konnte nicht angelegt werden.
el: Δεν ήταν δυνατή η εκχώρηση υφής προθέρμανσης απόδοσης.
eo: Ne eblis asigni la antaŭvarmigan teksturon de la bildigilo.
es: No se pudo asignar la textura de preparación del renderizador.
fa: تخصیص بافت آماده‌سازی رندرساز امکان‌پذیر نبود.
fi: Renderöijän esilämmitystekstuuria ei voitu varata.
fil: Hindi maitalaga ang renderer warmup texture.
fr: Impossible d’allouer la texture de préchauffage du rendu.
he: לא ניתן להקצות מרקם חימום למנוע הרינדור.
hi: रेंडरर वार्मअप बनावट आवंटित नहीं की जा सकी।
hu: Nem sikerült lefoglalni a megjelenítő bemelegítő textúráját.
id: Tidak dapat mengalokasikan tekstur pemanasan penyaji.
it: Impossibile allocare la texture di preriscaldamento del renderer.
ja: 描画のウォームアップ用テクスチャを確保できませんでした。
ko: 렌더러 준비용 텍스처를 할당할 수 없습니다.
la: Texturam fovendi tribuere non potuit.
ms: Tidak dapat memperuntukkan tekstur pemanasan pemapar.
nb: Kunne ikke allokere oppvarmingstekstur for gjengiver.
nl: Kan de opwarmtextuur van de renderer niet toewijzen.
pl: Nie można przydzielić tekstury rozgrzewającej renderera.
pt_br: Não foi possível alocar a textura de aquecimento do renderizador.
ro: Nu s-a putut aloca textura de încălzire a randării.
ru: Не удалось выделить текстуру для прогрева отрисовки.
sv: Kunde inte allokera renderarens uppvärmningstextur.
sw: Haikuweza kutenga umbile la kupasha joto kitoa dawati.
ta: ரெண்டரர் வார்ம்அப் அமைப்பை ஒதுக்க முடியவில்லை.
th: ไม่สามารถจัดสรรเท็กซ์เจอร์เริ่มต้นของตัวแสดงผลได้
tr: Görüntüleyici ısınma dokusu ayrılamadı.
uk: Не вдалося виділити текстуру прогріву візуалізатора.
ur: رینڈرر وارم اپ ٹیکسچر مختص نہیں کیا جا سکا۔
vi: Không thể cấp phát texture khởi động của bộ hiển thị.
zh_hans: 无法分配渲染器预热纹理。
zh_hant: 無法配置繪製器預熱紋理。

source: Could not initialize the desktop texture.
af: Kon nie die werkskerm-tekstuur inisialiseer nie.
ar: تعذرت تهيئة نسيج سطح المكتب.
bn: ডেস্কটপ টেক্সচার শুরু করা যায়নি।
cs: Nepodařilo se inicializovat texturu plochy.
da: Kunne ikke initialisere skrivebordstekstur.
de: Die Schreibtischtextur konnte nicht initialisiert werden.
el: Δεν ήταν δυνατή η αρχικοποίηση της υφής γραφείου εργασίας.
eo: Ne eblis pravalorigi la labortablan teksturon.
es: No se pudo inicializar la textura del escritorio.
fa: راه‌اندازی بافت میزکار امکان‌پذیر نبود.
fi: Työpöydän tekstuuria ei voitu alustaa.
fil: Hindi masimulan ang desktop texture.
fr: Impossible d’initialiser la texture du bureau.
he: לא ניתן לאתחל את מרקם שולחן העבודה.
hi: डेस्कटॉप बनावट आरंभ नहीं की जा सकी।
hu: Nem sikerült inicializálni az íróasztal textúráját.
id: Tidak dapat menginisialisasi tekstur desktop.
it: Impossibile inizializzare la texture della scrivania.
ja: デスクトップのテクスチャを初期化できませんでした。
ko: 데스크탑 텍스처를 초기화할 수 없습니다.
la: Texturam scrinii incohare non potuit.
ms: Tidak dapat memulakan tekstur desktop.
nb: Kunne ikke initialisere skrivebordstekstur.
nl: Kan de bureaubladtextuur niet initialiseren.
pl: Nie można zainicjować tekstury biurka.
pt_br: Não foi possível inicializar a textura da mesa.
ro: Nu s-a putut inițializa textura ecranului.
ru: Не удалось инициализировать текстуру рабочего стола.
sv: Kunde inte initiera skrivbordstextur.
sw: Haikuweza kuanzisha umbile la dawati.
ta: டெஸ்க்டாப் அமைப்பைத் தொடங்க முடியவில்லை.
th: ไม่สามารถเตรียมใช้งานเท็กซ์เจอร์เดสก์ท็อปได้
tr: Masaüstü dokusu başlatılamadı.
uk: Не вдалося ініціалізувати текстуру робочого столу.
ur: ڈیسک ٹاپ ٹیکسچر شروع نہیں کیا جا سکا۔
vi: Không thể khởi tạo texture màn hình nền.
zh_hans: 无法初始化桌面纹理。
zh_hant: 無法初始化桌面紋理。

source: Could not prepare the desktop renderer.
af: Kon nie die werkskerm-weergeeier voorberei nie.
ar: تعذر تجهيز عرض سطح المكتب.
bn: ডেস্কটপ রেন্ডারার প্রস্তুত করা যায়নি।
cs: Vykreslovač plochy se nepodařilo připravit.
da: Kunne ikke klargøre skrivebordsgengiveren.
de: Der Schreibtisch-Renderer konnte nicht vorbereitet werden.
el: Δεν ήταν δυνατή η προετοιμασία της απόδοσης γραφείου εργασίας.
eo: Ne eblis prepari la labortablan bildigilon.
es: No se pudo preparar el renderizador del escritorio.
fa: آماده‌سازی رندرساز میزکار امکان‌پذیر نبود.
fi: Työpöydän renderöijää ei voitu valmistella.
fil: Hindi maihanda ang desktop renderer.
fr: Impossible de préparer le rendu du bureau.
he: לא ניתן להכין את מנוע הרינדור של שולחן העבודה.
hi: डेस्कटॉप रेंडरर तैयार नहीं किया जा सका।
hu: Nem sikerült előkészíteni az íróasztal-megjelenítőt.
id: Tidak dapat menyiapkan penyaji desktop.
it: Impossibile preparare il renderer della scrivania.
ja: デスクトップの描画を準備できませんでした。
ko: 데스크탑 렌더러를 준비할 수 없습니다.
la: Apparatum reddendi parare non potuit.
ms: Tidak dapat menyediakan pemapar desktop.
nb: Kunne ikke klargjøre skrivebordsgjengiveren.
nl: Kan de bureaubladrenderer niet voorbereiden.
pl: Nie można przygotować renderera biurka.
pt_br: Não foi possível preparar o renderizador da mesa.
ro: Nu s-a putut pregăti motorul de randare.
ru: Не удалось подготовить отрисовку рабочего стола.
sv: Kunde inte förbereda skrivbordsrenderaren.
sw: Haikuweza kutayarisha kitoa dawati.
ta: டெஸ்க்டாப் ரெண்டரரைத் தயார் செய்ய முடியவில்லை.
th: ไม่สามารถเตรียมตัวแสดงผลเดสก์ท็อปได้
tr: Masaüstü görüntüleyici hazırlanamadı.
uk: Не вдалося підготувати візуалізатор робочого столу.
ur: ڈیسک ٹاپ رینڈرر تیار نہیں کیا جا سکا۔
vi: Không thể chuẩn bị bộ hiển thị màn hình nền.
zh_hans: 无法准备桌面渲染器。
zh_hant: 無法準備桌面繪製器。

source: Could not prepare the fold pipeline.
af: Kon nie die voupyplyn voorberei nie.
ar: تعذر تجهيز مسار عرض الطيّة.
bn: ফোল্ড পাইপলাইন প্রস্তুত করা যায়নি।
cs: Nepodařilo se připravit kanál sklápění.
da: Kunne ikke klargøre foldepipelinen.
de: Die Faltungspipeline konnte nicht vorbereitet werden.
el: Δεν ήταν δυνατή η προετοιμασία της ροής διπλώματος.
eo: Ne eblis prepari la falddukton.
es: No se pudo preparar la canalización del pliegue.
fa: آماده‌سازی خط‌لوله تا شدن امکان‌پذیر نبود.
fi: Taittoputkea ei voitu valmistella.
fil: Hindi maihanda ang fold pipeline.
fr: Impossible de préparer le pipeline de rendu du pli.
he: לא ניתן להכין את צינור הקיפול.
hi: फ़ोल्ड पाइपलाइन तैयार नहीं की जा सकी।
hu: Nem sikerült előkészíteni a hajtási folyamatot.
id: Tidak dapat menyiapkan saluran pipa pelipatan.
it: Impossibile preparare la pipeline della piega.
ja: 折り目の描画パイプラインを準備できませんでした。
ko: 접힘 렌더링 파이프라인을 준비할 수 없습니다.
la: Canalem plicandi parare non potuit.
ms: Tidak dapat menyediakan saluran paip lipatan.
nb: Kunne ikke klargjøre foldingspipelinen.
nl: Kan de vouwpipeline niet voorbereiden.
pl: Nie można przygotować potoku renderowania zagięcia.
pt_br: Não foi possível preparar o pipeline da dobra.
ro: Nu s-a putut pregăti canalul de pliere.
ru: Не удалось подготовить конвейер отрисовки сгиба.
sv: Kunde inte förbereda vikningspipelinen.
sw: Haikuweza kutayarisha mkondo wa kukunja.
ta: மடிப்பு பைப்லைனைத் தயார் செய்ய முடியவில்லை.
th: ไม่สามารถเตรียมไปป์ไลน์การพับได้
tr: Katlama işlem hattı hazırlanamadı.
uk: Не вдалося підготувати конвеєр згинання.
ur: فولڈ پائپ لائن تیار نہیں کی جا سکی۔
vi: Không thể chuẩn bị quy trình hiển thị nếp gập.
zh_hans: 无法准备折叠渲染管线。
zh_hant: 無法準備摺疊繪製管線。

source: Could not update the captured windows: %@
af: Kon nie die vasgelegde vensters bywerk nie: %@
ar: تعذر تحديث النوافذ المسجلة: %@
bn: ক্যাপচার করা উইন্ডো আপডেট করা যায়নি: %@
cs: Zachycená okna se nepodařilo aktualizovat: %@
da: Kunne ikke opdatere de optagne vinduer: %@
de: Die aufgenommenen Fenster konnten nicht aktualisiert werden: %@
el: Δεν ήταν δυνατή η ενημέρωση των καταγεγραμμένων παραθύρων: %@
eo: Ne eblis ĝisdatigi la kaptitajn fenestrojn: %@
es: No se pudieron actualizar las ventanas capturadas: %@
fa: به‌روزرسانی پنجره‌های ضبط‌شده امکان‌پذیر نبود: %@
fi: Tallennettuja ikkunoita ei voitu päivittää: %@
fil: Hindi ma-update ang mga nakuhang window: %@
fr: Impossible de mettre à jour les fenêtres capturées : %@
he: לא ניתן לעדכן את החלונות שנלכדו: %@
hi: कैप्चर की गई विंडो अपडेट नहीं की जा सकी: %@
hu: Nem sikerült frissíteni a rögzített ablakokat: %@
id: Tidak dapat memperbarui jendela yang ditangkap: %@
it: Impossibile aggiornare le finestre registrate: %@
ja: 収録するウインドウを更新できませんでした: %@
ko: 기록할 윈도우를 업데이트할 수 없습니다: %@
la: Fenestras captas renovare non potuit: %@
ms: Tidak dapat mengemas kini tetingkap yang ditangkap: %@
nb: Kunne ikke oppdatere de fangede vinduene: %@
nl: Kan de opgenomen vensters niet bijwerken: %@
pl: Nie można zaktualizować nagrywanych okien: %@
pt_br: Não foi possível atualizar as janelas capturadas: %@
ro: Nu s-au putut actualiza ferestrele capturate: %@
ru: Не удалось обновить захватываемые окна: %@
sv: Kunde inte uppdatera de inspelade fönstren: %@
sw: Haikuweza kusasisha madirisha yaliyonaswa: %@
ta: கைப்பற்றப்பட்ட சாளரங்களைப் புதுப்பிக்க முடியவில்லை: %@
th: ไม่สามารถอัปเดตหน้าต่างที่จับภาพไว้ได้: %@
tr: Kaydedilen pencereler güncellenemedi: %@
uk: Не вдалося оновити захоплені вікна: %@
ur: کیپچر کی گئی ونڈوز کو اپ ڈیٹ نہیں کیا جا سکا: %@
vi: Không thể cập nhật các cửa sổ được ghi: %@
zh_hans: 无法更新录制的窗口：%@
zh_hant: 無法更新錄製的視窗：%@

source: Counts active Macs once a day. Nothing from your screen is sent.
af: Tel aktiewe Macs een keer per dag. Niks van jou skerm word gestuur nie.
ar: يحصي أجهزة Mac النشطة مرة واحدة يوميًا. لا يُرسل أي شيء من شاشتك.
bn: দিনে একবার সক্রিয় Mac গণনা করে। আপনার স্ক্রিন থেকে কিছুই পাঠানো হয় না।
cs: Počítá aktivní Macy jednou denně. Z obrazovky se nic neodesílá.
da: Tæller aktive Mac-computere en gang om dagen. Intet fra din skærm sendes.
de: Zählt aktive Macs einmal täglich. Nichts von deinem Bildschirm wird gesendet.
el: Καταμετρά τα ενεργά Mac μία φορά την ημέρα. Δεν αποστέλλεται τίποτα από την οθόνη σας.
eo: Kalkulas aktivajn Mac-komputilojn unufoje tage. Nenio de via ekrano estas sendata.
es: Cuenta los Mac activos una vez al día. No se envía nada de tu pantalla.
fa: مک‌های فعال را روزی یک بار می‌شمارد. هیچ چیز از صفحه شما ارسال نمی‌شود.
fi: Laskee aktiiviset Macit kerran päivässä. Näytöltäsi ei lähetetä mitään.
fil: Bumabilang ng mga aktibong Mac minsan sa isang araw. Walang ipinapadala mula sa iyong screen.
fr: Compte les Mac actifs une fois par jour. Rien de votre écran n’est envoyé.
he: סופר מחשבי Mac פעילים פעם ביום. שום דבר מהמסך שלך לא נשלח.
hi: दिन में एक बार सक्रिय Mac गिनता है। आपकी स्क्रीन से कुछ भी नहीं भेजा जाता है।
hu: Naponta egyszer számolja az aktív Maceket. A képernyődről semmi sem kerül elküldésre.
id: Menghitung Mac yang aktif sekali sehari. Tidak ada apa pun dari layar Anda yang dikirim.
it: Conta i Mac attivi una volta al giorno. Nulla del tuo schermo viene inviato.
ja: 1日に1回、使用中の Mac の台数を数えます。画面の内容は送信されません。
ko: 하루에 한 번 사용 중인 Mac 수를 셉니다. 화면의 내용은 전송되지 않습니다.
la: Mac actuosos semel in die numerat. Nihil de scrinio tuo mittitur.
ms: Mengira Mac yang aktif sekali sehari. Tiada apa-apa dari skrin anda dihantar.
nb: Teller aktive Mac-er en gang om dagen. Ingenting fra skjermen din sendes.
nl: Telt actieve Macs één keer per dag. Er wordt niets van je scherm verstuurd.
pl: Liczy aktywne Maki raz dziennie. Nic z Twojego ekranu nie jest wysyłane.
pt_br: Conta os Macs ativos uma vez por dia. Nada da sua tela é enviado.
ro: Numără Mac-urile active o dată pe zi. Nimic de pe ecran nu este trimis.
ru: Раз в день учитывает активные Mac. Ничего с вашего экрана не отправляется.
sv: Räknar aktiva Mac-datorer en gång om dagen. Inget från din skärm skickas.
sw: Huhesabu Mac zinazotumika mara moja kwa siku. Hakuna chochote kutoka kwenye skrini yako kinachotumwa.
ta: ஒரு நாளைக்கு ஒரு முறை செயலில் உள்ள Mac-களைக் கணக்கிடுகிறது. உங்கள் திரையிலிருந்து எதுவும் அனுப்பப்படாது.
th: นับจำนวน Mac ที่ใช้งานวันละครั้ง ไม่มีการส่งข้อมูลใดๆ จากหน้าจอของคุณ
tr: Etkin Mac’leri günde bir kez sayar. Ekranınızdan hiçbir şey gönderilmez.
uk: Рахує активні Mac один раз на день. Нічого з вашого екрана не надсилається.
ur: دن میں ایک بار فعال Mac گنتا ہے۔ آپ کی اسکرین سے کچھ بھی نہیں بھیجا جاتا۔
vi: Đếm số máy Mac đang hoạt động mỗi ngày một lần. Không gửi bất cứ nội dung nào trên màn hình.
zh_hans: 每天统计一次正在使用的 Mac 数量，不会发送屏幕上的任何内容。
zh_hant: 每天統計一次正在使用的 Mac 數量，不會傳送螢幕上的任何內容。

source: Enjoying Softfold?
af: Geniet jy Softfold?
ar: هل يعجبك Softfold؟
bn: Softfold ভালো লাগছে?
cs: Líbí se vám Softfold?
da: Er du glad for Softfold?
de: Gefällt dir Softfold?
el: Σας αρέσει το Softfold;
eo: Ĉu vi ĝuas Softfold?
es: ¿Te gusta Softfold?
fa: از Softfold لذت می‌برید؟
fi: Pidätkö Softfoldista?
fil: Nagugustuhan mo ba ang Softfold?
fr: Vous aimez Softfold ?
he: נהנה מ-Softfold?
hi: Softfold पसंद आ रहा है?
hu: Tetszik a Softfold?
id: Menikmati Softfold?
it: Ti piace Softfold?
ja: Softfold を気に入っていただけましたか？
ko: Softfold가 마음에 드시나요?
la: Placetne Softfold?
ms: Menikmati Softfold?
nb: Liker du Softfold?
nl: Vind je Softfold fijn?
pl: Podoba Ci się Softfold?
pt_br: Está gostando do Softfold?
ro: Vă place Softfold?
ru: Нравится Softfold?
sv: Gillar du Softfold?
sw: Unafurahia Softfold?
ta: Softfold பிடித்திருக்கிறதா?
th: ชอบ Softfold ไหม?
tr: Softfold’u sevdiniz mi?
uk: Подобається Softfold?
ur: کیا آپ Softfold سے لطف اندوز ہو رہے ہیں؟
vi: Bạn thích Softfold chứ?
zh_hans: 喜欢 Softfold 吗？
zh_hant: 喜歡 Softfold 嗎？

source: Folding begins below this angle. Softfold takes it from your lid the first time you turn it on.
af: Vou begin onder hierdie hoek. Softfold neem dit van jou deksel wanneer jy dit die eerste keer aanskakel.
ar: يبدأ الطي تحت هذه الزاوية. يأخذها Softfold من الغطاء في أول مرة تشغّله فيها.
bn: এই কোণের নিচে ভাঁজ শুরু হয়। প্রথমবার চালু করার সময় Softfold আপনার লিড থেকে এটি গ্রহণ করে।
cs: Sklápění začíná pod tímto úhlem. Softfold jej změří z polohy víka při prvním zapnutí.
da: Foldning begynder under denne vinkel. Softfold henter den fra dit låg, første gang du slår det til.
de: Unterhalb dieses Winkels beginnt das Falten. Softfold übernimmt ihn von deinem Deckel, wenn du es zum ersten Mal einschaltest.
el: Το δίπλωμα ξεκινά κάτω από αυτή τη γωνία. Το Softfold τη ρυθμίζει αυτόματα από το καπάκι κατά την πρώτη εκκίνηση.
eo: Faldado komenciĝas sub ĉi tiu angulo. Softfold prenas ĝin de via kovrilo la unuan fojon kiam vi ŝaltas ĝin.
es: El plegado empieza por debajo de este ángulo. Softfold lo toma de tu tapa la primera vez que lo activas.
fa: تا شدن در زیر این زاویه آغاز می‌شود. Softfold در اولین روشن شدن، آن را از صفحه شما دریافت می‌کند.
fi: Taittuminen alkaa tämän kulman alapuolella. Softfold mittaa sen kannestasi, kun otat sen käyttöön ensimmäisen kerran.
fil: Magsisimula ang pagtiklop sa ibaba ng anggulong ito. Kinukuha ito ng Softfold mula sa iyong takip sa unang pagkakataon na buksan mo ito.
fr: Le pliage commence sous cet angle. Softfold le reprend de votre écran la première fois que vous l’activez.
he: הקיפול מתחיל מתחת לזווית זו. Softfold לוקחת אותה מהמכסה שלך בהפעלה הראשונה.
hi: फ़ोल्डिंग इस कोण से नीचे शुरू होती है। Softfold इसे पहली बार चालू करने पर आपके लिड से प्राप्त करता है।
hu: A hajlítás e szög alatt kezdődik. A Softfold az első bekapcsoláskor méri be a fedélből.
id: Pelipatan dimulai di bawah sudut ini. Softfold mengukurnya dari layar Anda saat pertama kali diaktifkan.
it: La piega inizia sotto questo angolo. Softfold lo prende dal coperchio la prima volta che lo attivi.
ja: この角度より閉じると折りたたみが始まります。初めてオンにしたときのふたの角度が設定されます。
ko: 이 각도보다 닫으면 접히기 시작합니다. 처음 켤 때 덮개 각도로 자동 설정됩니다.
la: Plicatio sub hoc angulo incipit. Softfold primo usu ab angulo tuo eam sumit.
ms: Lipatan bermula di bawah sudut ini. Softfold mengambilnya dari penutup anda kali pertama anda menghidupkannya.
nb: Folding begynner under denne vinkelen. Softfold henter den fra lokket første gang du slår det på.
nl: Het vouwen begint onder deze hoek. Softfold neemt hem over van je scherm wanneer je het voor het eerst inschakelt.
pl: Składanie zaczyna się poniżej tego kąta. Softfold ustawia go według pokrywy przy pierwszym włączeniu.
pt_br: A dobra começa abaixo deste ângulo. O Softfold usa o ângulo da tampa na primeira vez que você o ativa.
ro: Plierea începe sub acest unghi. Softfold îl preia de la capac la prima activare.
ru: Складывание начинается ниже этого угла. Softfold берёт его от крышки при первом включении.
sv: Vikningen börjar under denna vinkel. Softfold hämtar den från locket första gången du slår på det.
sw: Kukunja huanza chini ya pembe hii. Softfold huipata kutoka kwenye mfuniko wako mara ya kwanza unapoizindua.
ta: இந்தக் கோணத்திற்கு கீழே மடிப்பு தொடங்குகிறது. நீங்கள் முதன்முதலில் இயக்கும்போது Softfold மூடியிலிருந்து இதை எடுத்துக்கொள்கிறது.
th: การพับจะเริ่มขึ้นเมื่อต่ำกว่ามุมนี้ Softfold จะตรวจวัดจากฝาพับเมื่อคุณเปิดใช้งานครั้งแรก
tr: Katlanma bu açının altında başlar. Softfold, ilk açtığınızda kapağınızın açısını kullanır.
uk: Згинання починається нижче цього кута. Softfold фіксує його за положенням кришки під час першого ввімкнення.
ur: تہہ ہونا اس زاویے سے نیچے شروع ہوتا ہے۔ Softfold اسے پہلی بار آن کرنے پر آپ کے لِڈ سے حاصل کرتا ہے۔
vi: Hiệu ứng gập bắt đầu khi màn hình thấp hơn góc này. Softfold lấy góc này từ màn hình của bạn lần đầu tiên bạn bật.
zh_hans: 屏幕合到这个角度以下时开始折叠。第一次开启 Softfold 时，会自动取你当时的屏幕角度。
zh_hant: 螢幕闔到這個角度以下時開始摺疊。第一次開啟 Softfold 時，會自動取你當時的螢幕角度。
